[Strings]
String_1=文件
String_2=出
String_3=帮助
String_4=内容...
String_5=关于...
String_6=域名
String_8=服务
String_9=帐号
String_10=别名
String_11=件列
String_12=MX 查
String_13=置
String_14=DNS 缓存
String_15=SMTP
String_16=安全
String_17=POP3
String_18=IP 围
String_19=像
String_20=日志
String_21=欢
String_22=域
String_23=域名
String_25=SMTP 求
String_26=保存(&S)
String_27=帐号地址
String_28=激活
String_29=活动目录用户
String_30=是
String_31=否
String_32=密码
String_33=最大容 (MB)
String_34=尺寸 (MB)
String_35=
String_38=添加(&A)
String_39=删(&D)
String_40=
String_41=数值
String_42=动作
String_43=在下的空格中填入活动目录相关信息, 你就可以把当前用户帐号接到活动目录中的某个帐号, 当用户接到服务器, hMailServer 将使用活动目录来校用户的密码.
String_44=活动目录帐号
String_45=用户名
String_46=定向
String_47=发到
String_48=地址
String_50=常
String_50=常
String_51=成员
String_52=收件人地址
String_55=服务
String_56=当前状态
String_57=E-mail 地址
String_58=析(&R)
String_59=件服务器
String_61=缓存更新:
String_62=每个
String_63=小时
String_64=TCP 端口
String_65=SMTP 端口
String_66=接
String_67=最大接并发数 (0 示无制)
String_68=件交
String_69=次数
String_70= (单位: 分)
String_71=开放发
String_72=垃圾件
String_73=允纯文本密码
String_73=允纯文本密码
String_74=允 Mail From 为空
String_75=发
String_80=垃圾件延(定,接将延)
String_81=数
String_82=延 (秒)
String_87=POP3 端口
String_88=开始 IP
String_89=结束 IP
String_90=优先级
String_91=地址
String_92=0 是最低优先级. 100 是最优先级.
String_93=
String_94=允 SMTP 接
String_95=允 SMTP 发
String_96=允 POP3 接
String_97=像件地址
String_98=复制本服务器上的全件, 本服务器所有收到的和外发的件将发到下空格中所填的像件地址.
String_99=置
String_100=录
String_101=应用程序
String_102=SMTP 会
String_103=POP3 会
String_104=TCP/IP
String_105=文件
String_106=活动目录
String_107=帐号
String_109=指定的件地址无效.
String_110=同名帐号已经存在.
String_111=同名别名已经存在.
String_112=同名域名已经存在.
String_113=编列成员前保存列.
String_114=件列
String_115=入收件人地址
String_116=同名列已经存在.
String_117=启动
String_118=停止
String_119=继续
String_120=暂停
String_121=暂停
String_122=中
String_123=开始
String_124=停止中
String_125=停止
String_126=升级 hMailServer 数据库
String_127=当前的数据库版本
String_128=必的数据库版本
String_129=升级(&U)
String_130=初始化 hMailServer COM 库时发生.
String_131=查看 Windows 事件日志,取细信息.
String_132=完成
String_133=
String_134=hMailServer 已经升级完毕.
String_135=欢使用 hMailServer 数据库向导.
String_136=使用数据库向导, 你可以新建或择的 hMailServer 数据库.
String_137=数据库服务器地址
String_138=用户信息
String_139=数据库
String_140=名称
String_141=择
String_142=新建 hMailServer 数据库
String_143=如果你没有 hMailServer 数据库, 择个, 因为 hMailServer 一个数据库, 所以你必新建一个. 
String_144=择新的 hMailServer 数据库
String_145=如果你修改的 hMailServer 服务器或数据库, 择个.
String_146=升级 hMailServer 数据库
String_147=如果你已经有了一个旧版的 hMailServer 数据库, 择此来升级. 个会启动 hDBUpdate 实用工具来检测当前数据库的版本并给出升级估.
String_148=择数据库服务器类型
String_149=< 上一步(&B)
String_150=下一步(&N) >
String_151=取消(&C)
String_152=入接信息
String_153=知
String_154=密码将以为明文方式存储在 hmailserver.ini. 置你的操作系统环境, 免其他用户取个文件.
String_155=向导程序有够的信息来完成操作.
String_156=新建(&C)
String_157=择(&S)
String_158=入数据库服务器的名字.
String_159=入数据库名字.
String_160=接到
String_161=接成功.
String_162=无法接到数据库服务器.
String_163=创建数据库
String_164=创建数据库成功.
String_165=不创建数据库.
String_166=备创建数据库格...
String_167=创成功.
String_168=创失.
String_169=入 SQL 本文件失
String_170=创建数据库格...
String_171=创建数据库成功.
String_172=不创建数据库格.
String_173= hDBUpdater.exe 失
String_174=创建数据库失.
String_175=回上一步,新检查你的置.
String_176=添加域名...
String_178=添加帐号...
String_180=添加活动目录帐号
String_181=添加别名...
String_183=添加件列...
String_186=开启日志功
String_187=局管理员
String_188=Root 密码
String_189=Root 密码 (复)
String_190=向导程序将动为你创建和置 hMailServer 数据库. 你唯一做的就是入一个管理员(Root)密码.
String_191=置结束!
String_192=按结束按出向导.
String_193=结束(&F)
String_194=IMAP 置
String_195=IMAP 端口
String_196=IMAP
String_197=SMTP 发器
String_198=欢信息
String_199=你入的不是一个有效的域名.
String_200=激活
String_201=SMTP 服务
String_202=POP3 服务
String_203=IMAP 服务
String_204=如果你修改了下列置,你必启服务才生效.
String_205=其他
String_206=信息
String_208=如果:
String_209=存在值:
String_210=然后
String_211=删件
String_212=来
String_212=来
String_213=查看日志
String_214=投线程
String_215=级
String_216=假期件(动回复)
String_217=允
String_218=主
String_219=文本
String_220=你的修改没有保存, 是否现在保存?
String_221=IMAP 会
String_222=允 IMAP 接
String_223=去到
String_224=病毒控制
String_225=使用 ClamWin
String_226=ClamScan 执命令
String_227=ClamScan 病毒库径
String_228=删件
String_229=删件件
String_230=知发件人
String_231=知收件人
String_232=结束操作
String_233=不创建数据库.
String_234=不接到
String_235=你必入一个 Root 密码.
String_236=入的密码不匹.
String_237=接
String_238=动侦测
String_239=hMailAdmin 可以动侦测 ClamScan 的安径和病毒库位置. 校动侦测的结果是否正确.
String_240=实时
String_241=开启实时录前, 你必打开日志录功.
String_242=清
String_243=类型
String_244=线程
String_245=时
String_246=IP
String_247=允接
String_248=求交
String_249=允交来
String_250=到本地帐号
String_251=到程帐户
String_252=本地到本地的帐号
String_253=本地到外的帐号
String_254=外到本地的帐号
String_255=外到外的帐号
String_257=IP 围
String_258=由
String_259=由
String_260=目标 SMTP 主机
String_261=次数
String_262=交所有地址
String_263=只交下列地址:
String_264=添加地址前必先保存由置
String_267=统
String_268=发统结果给 hMailServer.com
String_269=如果你允此统, 每到1000条信息, 统结果将会发到 hMailServer.com. 注意, 只有你的版本号会包含在统结果中发出去, 你的个人信息和主机置信息不会发.
String_270=主机名
String_271=动回复
String_272=刷新
String_273=未交的件
String_274=ID
String_275=创建
String_276=下次尝
String_277=关(&C)
String_278=Catch-all 地址, 所有未指定收件人的件发到:
String_279=入密码
String_280=取消
String_281=确定
String_282=本地域名
String_283=外域名
String_284=把个由作
String_285=服务器求
String_286=密码
String_287=置...
String_288=<< 加密的 >>
String_289=交
String_290=使用数据库录交日志
String_291=当发现病毒时
String_292=使用外反病毒扫描程序
String_293=反病毒扫描程序位置
String_294=回值
String_295=外反病毒扫描程序
String_296=反垃圾件保护
String_297=告
String_298=你在 SMTP 置中没有为此服务器指定的主机域名(EHLO域名).
String_299=版本
String_300=服务器信息
String_301=开始之旅
String_302=RBL
String_303=使用 SPF
String_304=校发是否有 DNS-MX 录
String_305=RBL
String_306=DNS 主机
String_307=期结果
String_308=拒绝信息
String_311=外帐号
String_312=服务器地址
String_313=服务器信息
String_314=服务器类型
String_315=两次下件的时 (分)
String_316=天
String_317=立即删件
String_318=在指定天数以后删件
String_319=不删件
String_320=外帐号
String_321=本
String_322=新入本
String_323=查看本
String_324=检查本法
String_325=法正确.
String_326=服务器
String_327=状态
String_328=数
String_329=已处理件
String_330=带毒件
String_331=垃圾件
String_332=服务器在线从
String_333=管理级别
String_334=用户
String_335=主机别名
String_336=则
String_337=则
String_338=使用 AND
String_339=使用 OR
String_340=发
String_341=编
String_342=查找类型
String_343=删件
String_344=发件
String_345=移动到 IMAP 文件夹
String_346=回复
String_347=件体
String_348=来 (Name)
String_349=来 (Address)
String_350=IMAP 文件夹
String_351=查找
String_352=件头
String_353=定义件头
String_355=件尺寸
String_356=抄
String_357=匹
String_358=包含
String_359=大于
String_360=少于
String_361=式
String_362=不包含
String_363=不匹
String_364=SMTP 命名中的收件人
String_365=启 hMailServer 服务
String_366=最大件尺寸 (KB)
String_367=TCP/IP 监听
String_368=启服务, 你的修改才生效. 是否现在就新服务?
String_369=监听在
String_370=所有 TCP/IP 地址
String_371=下列 TCP/IP 地址
String_372=IP 地址
String_373=你的 hMailServer 数据库已经升级.
String_374=缓存
String_375=生存时 (秒)
String_376=点击率
String_377=协
String_378=则循环制
String_379=备份
String_380=原
String_381=备份到
String_382=件
String_383=查看日志...
String_384=压缩文件
String_386=盖目标目
String_387=删没有备份的目
String_388=原
String_389=清列
String_390=你真清交列中的目吗?
String_391=接
String_393=启动时动接
String_394=服务器版本必匹客户端版本. 服务器: %1, 客户端: %2.
String_395=实用工具
String_396=从服务器发
String_397=发到
String_398=所有帐号
String_399=指定域名
String_400=使用符匹帐号
String_401=发
String_402=件已发.
String_403=件
String_404=别名
String_405=登出
String_406=
String_407=立即发
String_408=发
String_409=允发
String_410=保留原始件
String_411=帐号扩展符号
String_412=字符
String_413=扩展
String_414=校 HELO/HELO 命令中的主机名
String_415=当发现垃圾件时
String_416=交, 但修改件头
String_417=添加 X-hMailServer-Spam
String_418=添加 X-hMailServer-Reason
String_419=添加到件主中
String_420=灰名单
String_421=延投的时 (分)
String_422=几天后移未使用录
String_423=几天后移已使用录
String_424=SURBL
String_425=SURBL
String_426=反病毒程序扫描的最大件尺寸 (KB)
String_427=挡件
String_428=挡如下扩展名的件:
String_429=挡件
String_430=符
String_431=描
String_432=在 MIME 件头中交给收件人
String_433=本功
String_434=线程
String_435=最大线程命令
String_436=程优先级
String_437=同名的件由已经存在
String_438=SMTP 发器不应指定为本地机器名.你确定你做个操作吗?
String_439=RFC 兼容性
String_440=允无效的断符
String_441=收到太多无效命令时, 断开客户端接
String_442=无效命令允数
String_443=绑定到本地 IP 地址
String_444=单次会中允的最大收件人数
String_445=你必指定 IP 围段的开始/结束地址.
String_446=同名的 IP 围段已经存在
String_447=性
String_448=域名
String_449=服务器信息
String_450=功本
String_451=密码
String_452=类型
String_453=公开 - 任何人可以发到本列
String_454=成员 - 只有列成员才发到本列
String_455=告 - 只有下列地址才允发到本列:
String_456=已使用容 (MB)
String_457=个域名置了最大容, 因此你必指定每个帐号的最大容.
String_458=指定的帐号最大容太大.
String_459=无效的用户名或密码.
String_460=接时密码
String_461=保存密码
String_462=会
String_463=尽快地
String_464=立即交...
String_465=使用 SQL服务器 
String_466=使用 Windows 
String_467=数据库名
String_468=
String_469=白名单
String_470=TCP/IP 端口
String_471=协
String_472=签名
String_473=纯文本签名
String_474=HTML 签名
String_475=当发件人帐号置中没有指定签名时使用此签名
String_476=盖帐号签名
String_477=加帐号签名
String_478=允签名
String_479=添加签名到回复件
String_480=添加签名在本地件
String_481=允域签名
String_482=hMailServer 管理员密码
String_483=最后登时
String_484=最大帐号数
String_485=最大别名数
String_486=最大件列数
String_487=无法添加新的帐号, 因为已经到本域名的最大帐号数制.
String_488=无法添加新的别名, 因为已经到本域名的最大别名数制.
String_489=无法添加新的件列, 因为已经到本域名的最大列数制.
String_490=制
String_491=帐号最大容(MB)
String_496=发
String_497=您确删 %s  吗?
String_498=注意功是为了电子件的数据容不1GB的小型件系统的。如果您的容比个数字大参关于外工具的使用文档。
String_499=从收到的件头中更新数据
String_500=向上移
String_501=向下移
String_502=动地到期
String_503=立即下
String_504=如果没有中的很多件服务器将拒收您的件。您确取消中吗
String_505=您置了hMailServer 禁止空发件人的。样做将可使很多件服务器拒收您的件。(From)
String_506=停用则
